/* Context menu entry for going to the about screen */
"About" = "About";

/* Caption for about screen */
"About ATVFiles" = "About ATVFiles";

/* Context menu entry for deleting a file */
"Delete" = "Delete";

/* Context menu entry for showing playlist info */
"File Info" = "File Info";

/* ATVFiles app name (should match CFBundleName) */
"Files" = "Files";

/* Context menu entry for marking as played */
"Mark as Played" = "Mark as Played";

/* Context menu entry for marking as unplayed */
"Mark as Unplayed" = "Mark as Unplayed";

/* Context menu entry for playing contents of a folder */
"Play Folder" = "Play Folder";

/* Context menu entry for showing playlist info */
"Playlist Info" = "Playlist Info";

/* Context menu entry for going to settings screen */
"Settings" = "Settings";

/* Label for version, replacements are: version number (0.5.0), short version number (22), and a tag indicating debug builds on the next line */
"Version: %@ (%@)%@" = "Version: %1$@ (%2$@)%3$@";

